Repository: Cyrille-Gautier/123degustez-plugins
Catalog: first-comment-redirect/languages/fcr-*.po
Languages: sr_rs

source: Basic Settings
sr_rs: Osnovno podešavanje

source: Redirect to
sr_rs: Preusmeravanje ka

source: Choose whether to redirect comment to any page or custom link
sr_rs: Izaberite da li ste preusmerili komentar na bilo koju stranicu ili prilagođeni link

source: Page
sr_rs: Stranica

source: Custom link
sr_rs: Prilagođeni link

source: Redirect to Page
sr_rs: Preusmeravanje ka stranici

source: Custom Link
sr_rs: Prilagođeni link

source: Redirect to Custom Link
sr_rs: Preusmeravanje ka prilagodjenom linku

source: Redirect All Comment
sr_rs: Preusmeri sve komentare

source: Check this to redirect all comments
sr_rs: Proverite da li su preusmereni svi komentari

source: General
sr_rs: Opste
